[
    {
        "name": "EL DUQUE Y YO",
        "year": 2000,
        "director": "Julia Quinn",
        "pic_sm": "B1.jpg",
        "pic_lg": "B1_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=jOt4qmXbP88",
        "description": "La primera parte de la saga de 'Los Bridgerton' se titula 'El duque y yo' y ha recibido desde Titania Editorial una nueva portada en la edición que se ha publicado tras la serie, en la que se ve a Phoebe Dynevor y Regé-Jean Page en sus papeles de Daphne Bridgerton y Simon Basset. Este primer libro presenta a ambos personajes: Daphne, recién presentada en la alta sociedad inglesa y presionada por su madre para que encuentre un marido, aunque los que a ella le gustan no estén interesados; y Simon, que acaba de ser nombrado Duque de Hastings y al que le presionan todas las damas para que se case con sus hijas. Así, ambos pactarán fingir la farsa de que están comprometidos para que les dejen en paz, pero la amistad se empezará a convertir en algo más fuerte."
    },
    {
        "name": "EL VISCONDE QUE ME AMÓ",
        "year": 2000,
        "director": "Julia Quinn",
        "pic_sm": "B2.jpg",
        "pic_lg": "B2_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=viKyq9T2jUE",
        "description": "En la serie, hemos visto a Anthony Bridgerton, el Lord heredero del título, muy enamorado de la cantante de ópera Sienna Rosso en lo que parece ser un amor imposible entre distintas clases sociales. El segundo volumen de la saga, que transcurre en 1814, se centra en el hermano mayor, de quien Lady Whistledown ha sentenciado que es el objetivo masculino de la temporada. Anthony está dispuesto a buscar esposa, formar una familia y dejar de ser el soltero de oro y sabe que no le faltan pretendientes. Entre ellas, la preciosa Edwina Sheffield parece la elección natural pero a Lord Bridgerton le llama la atención que la hermana de ésta, Katrina -Simoney Ashley en la serie-, es la única mujer que jamás se ha fijado en él, y a la que tiene que convencer para casarse con Edwina. ¿Qué sucederá?"
    },
    {
        "name": "TE DOY MI CORAZÓN",
        "year": 2001,
        "director": "Julia Quinn",
        "pic_sm": "B3.jpg",
        "pic_lg": "B3_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=Drsv7o4P-WE",
        "description": "Esta preciosa historia al estilo Cenicienta está protagonizada por Benedict Bridgerton y Sophie Beckett, la hija no reconocida del Conde de Penwood, cuya madrastra y hermanastras hicieron pasar por una vida de penurias. Nunca la consideraron igual que ella y mucho menos iban a permitir que compitiera con ellas por conseguir el favor de uno de los Bridgerton. Pero una noche, sin que ellas lo sepan, se viste de gala y acude de Dama Plateada a un baile de disfraces, donde llama la atención de Benedict. Sin embargo, cuando acaba la fiesta tiene que volver a la cruda realidad. Al cabo de unos años, entrará a servir a la casa de los Bridgerton y el segundo hijo varón de la familia no se dará cuenta de que la mujer de su vida es ahora una simple criada. Al menos, al principio."
    },
    {
        "name": "SEDUCIENDO A MR. BRIDGERTON",
        "year": 2002,
        "director": "Nombre Apellido",
        "pic_sm": "B4.jpg",
        "pic_lg": "B4_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=x19FmhIZSlA",
        "description": "Una de las mejores y más queridas parejas de la serie de Netflix, Colin Bridgerton y Penelope Featherington, son los protagonistas del cuarto libro de la saga. En 'Seduciendo a Mr. Bridgerton', Penelope ya tiene 28 años y no ha tenido ninguna propuesta interesante y formal, por lo que comienza a asimilar que se quedará soltera cuidando para siempre a su madre. No ha faltado a ninguna fiesta pero siempre se ha quedado arrinconada, en la esquina, sin llamar la atención de nadie y solo sacándola a bailar por compromiso. En todo este tiempo, ha mantenido su amistad con Colin, el hermano de su mejor amiga, Eloise Bridgerton, que además siempre ha sido su amor platónico. Se ríen, disfrutan juntos, lo pasan bien con la inteligencia del otro... Quizás es el momento de que la relación entre ellos cambie de rumbo, aunque una historia que ha tardado tanto tiempo en tener frutos amorosos se verá salpicada de dificultades."
    },
    {
        "name": "A SIR PHILLIP CON AMOR",
        "year": 2003,
        "director": "Julia Quinn",
        "pic_sm": "B5.jpg",
        "pic_lg": "B5_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=ewuOiuH8jDo",
        "description": "A la inteligente e independiente Eloise Bridgerton, el matrimonio no le había llamado nada la atención hasta que se casa su mejor amiga Penélope y, entonces, comienza a sentirse terriblemente sola. Sin embargo, desde hace un tiempo mantiene correspondencia con un hombre llamado Phillip Crane a quien no ha visto nunca –pero que puede sonar quien haya visto la serie de 'Los Bridgerton' ya que es el hermano de George Crane, el enamorado de Marina Thompson, con quien finalmente acaba casándose en un primer matrimonio. En un arrebato de locura, Eloise abandona Londres para conocerle porque le ha dicho que quiere casarse con ella, pero al verle, todo resulta decepcionante. Es un grosero, es muy serio, tiene dos hijos insoportables y parece que la petición de matrimonio era puro interés. El caballero, que pensaba que Eloise iba a ser una fea y desesperada solterona, cambia de opinión nada más verla, y la hermana pequeña de Lady Daphne Bridgerton está a punto de hacerlo."
    },
    {
        "name": "EL CORAZÓN DE UNA BRIDGERTON",
        "year": 2004,
        "director": "Julia Quinn",
        "pic_sm": "B6.jpg",
        "pic_lg": "B6_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=yokdpDJuVHQ",
        "description": "Francesca Bridgerton, la sexta hermana Bridgerton, tuvo inexplicablemente muy poco protagonismo en la serie de Netflix pero tiene, como el resto de la familia, un libro para ella sola, 'El corazón de una Bridgerton'. Francesca se casó muy joven con John, el conde de Kilmartin, del que enviudó muy pronto. Buscando consuelo, se refugia en Michael Stirling, primo de John y uno de sus mejores amigos. Pero Michael lleva enamorado de ella desde el día que la conoció, en la reunión familiar donde se hizo pública la boda entre la pequeña Bridgerton y su primo, así que cuando nota el acercamiento de Francesca, escapa de Londres aterrado intentando huir de sus sentimientos. Cuando regresa, la viuda lleva ya cuatro años de luto y todo hace pensar que las aguas se han calmado. Al menos, aparentemente."
    },
    {
        "name": "POR UN BESO",
        "year": 2005,
        "director": "Julia Quinn",
        "pic_sm": "B7.jpg",
        "pic_lg": "B7_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=1psiJUMkxbc",
        "description": "En la serie más vista de Netflix pudimos admirar alguna ráfaga de la personalidad de Hyacinth, la más pequeña de las chicas Bridgerton. En este libro ya se ha convertido en una hermosa joven a la que no le falta inteligencia, descaro ni carácter. Así que se aburre en algo tan simplón como los bailes de sociedad de Londres, donde no parece encontrar ningún pretendiente a su altura.Pero en la velada anual de Smyhthe-Smith su camino se cruzará con Gareth St. Clair, el seductor y rebelde nieto de Lady Dunbury al que su padre le quiere quitar toda la herencia. Todas sus posesiones son una gran personalidad díscola y un diario escrito en italiano del que no entiende ni una sola palabra, cualidades que serán suficientes para llamar la atención de Hyacinth."
    },
    {
        "name": "BUSCANDO ESPOSA",
        "year": 2006,
        "director": "Julia Quinn",
        "pic_sm": "B8.jpg",
        "pic_lg": "B8_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=V9brql9s2ZY",
        "description": "Gregory, el más pequeño de los Bridgerton, es el protagonista del último tomo y cuando empieza su historia, todos los hermanos ya se han casado excepto él. Sigue sin cesar la búsqueda de su 'media naranja' cuando en un baile se fija en la bella Hermione Watson, pero su mejor amiga, Lucy Abernathy, le da un gran disgusto al decirle que Hermione está ya comprometida con otro hombre. Gregory buscará la ayuda de Lucy para hacer cambiar de idea a su amor platónico y, mientras echa mano de todas sus artimañas para conquistar a Hermione, se va dando cuenta de que es su 'aliada' la que está comenzando a hacerse un gran hueco en su corazón. Pero ahora que sabe que ama a Lucy, su amiga acaba de ser prometida en un matrimonio de conveniencia y se acaba el tiempo para cambiar la historia."
    },
    {
        "name": "BRIDGERTON: FELICES PARA SIEMPRE",
        "year": 2013,
        "director": "Julia Quinn",
        "pic_sm": "B9.jpg",
        "pic_lg": "B9_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=XtPfYOjkKNM",
        "description": "Esta obra, la última de la saga de Los Bridgerton por el momento, recopila una serie de epílogos de cada uno de los libros anteriores. Son flecos que quedaron que contar en los otros volúmenes y dudas que acabaron llegando a la escritora, como si Simon algún día leyó las cartas de su padre o si Francesca y Michael consiguen ser padres. Son ocho historias adicionales, una por cada uno de los hermanos. Además, se presenta una narración completamente nueva sobre un personaje que siempre está ahí pero que hasta este momento no ha tenido historia propia: Violet Bridgerton, la matriarca de la saga."
    },
    {
        "name": "POR CULPA DE MISS BRIDGERTON",
        "year": 2021,
        "director": "Julia Quinn",
        "pic_sm": "B10.jpg",
        "pic_lg": "B10_grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=x269tskoL5c",
        "description": "En este libro, descubrimos las aventuras de Billie (Sibille) Bridgerton, la hermana de Edmund Bridgerton, marido de Violet y padre de los ocho hermanos que ya conocemos. Billie es una chica que se ha criado 'a lo salvaje', pasando mucho tiempo con sus vecinos, los hermanos Rokesby, Edward y Andrew. Con ellos se ha llevado siempre muy bien, pero al que realmente detesta es al mayor de sus hermanos, George, el heredero del condado, un tipo insufrible. Sin embargo, a veces es difícil luchar contra el destino y dos personas que antes no podían ni verse quizás estén condenados a entenderse."
    }
]
